[
  {
    "question_number": 1,
    "question_text": "資材・物流システムに関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "物流には、調達物流、販売物流、工場内物流等がある。",
      "イ": "資材システムにおける調達物流とは、原材料や部品を、サプライヤーから発注側の工場に運ぶことである。",
      "ウ": "調達に関する量産以降の管理業務の１つとして、購買方針の決定がある。",
      "エ": "マテリアルハンドリングは、現品管理の中でも、運搬取り扱いと保管を主としてとらえている。"
    },
    "answer": "ウ",
    "explanation": "物流の分類は適切。マテリアルハンドリングの説明に誤りがある。",
    "image": ""
  },
  {
    "question_number": 2,
    "question_text": "生産活動における管理に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "「生産管理の第一管理」と呼ばれるＱＣＤのＣは、Controlを表す。",
      "イ": "購買管理及び外注管理は、主に生産統制に従って行われる。",
      "ウ": "作業管理では、作業の標準化と作業の統制を行う。",
      "エ": "生産管理活動におけるＰＤＣＡサイクルのＰは、Productを表す。"
    },
    "answer": "ウ",
    "explanation": "PDCAのPはPlan。CはControlではなくCostなので誤り。",
    "image": ""
  },
  {
    "question_number": 3,
    "question_text": "製品の流し方に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "個別生産では、製品の流し方の観点から見ると、一般にフローショップ型になる。",
      "イ": "ロット生産は、個別生産に比べ、作業能率が向上し、作業の熟練も早くなる。",
      "ウ": "多品種ラインには、ライン切替方式や混合品種ラインが含まれる。",
      "エ": "セル生産方式には、１人方式、分割方式、巡回方式が含まれる。"
    },
    "answer": "ア",
    "explanation": "個別生産はジョブショップ型であるため、アは不適切。",
    "image": ""
  },
  {
    "question_number": 4,
    "question_text": "新製品の製品企画において、最初の段階で最重要と考えられる要素として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "市場におけるシェア向上を図ること。",
      "イ": "原価低減を図ること。",
      "ウ": "販売対象とする顧客を明確にすること。",
      "エ": "研究開発投資・設備投資を最小限にすること。"
    },
    "answer": "ウ",
    "explanation": "製品企画の初期では市場ニーズ（販売対象）が最も重要。",
    "image": ""
  },
  {
    "question_number": 5,
    "question_text": "原価企画に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "原価企画における原価低減の手順としては、最初に工程分析や動作研究などのＩＥ手法を利用した現状分析から着手するのがよい。",
      "イ": "企業の中・長期の事業計画は、原価企画の出発点となる。",
      "ウ": "原価企画は、自動車メーカーが採用したのをきっかけに、1980年代後半から1990年代にかけて多くの製造業で導入された。",
      "エ": "原価企画では、製品企画段階から多部門にわたる専門メンバーが参加し、目標原価を達成するために実施される。"
    },
    "answer": "ア",
    "explanation": "IE手法による分析は工程改善であり、原価企画の開始には不適切。",
    "image": ""
  },
  {
    "question_number": 6,
    "question_text": "以下の＜設計管理の各段階＞と＜内容＞の組合せとして最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "Ａ：３  Ｂ：４  Ｃ：２  Ｄ：１",
      "イ": "Ａ：２  Ｂ：１  Ｃ：４  Ｄ：３",
      "ウ": "Ａ：２  Ｂ：４  Ｃ：１  Ｄ：３",
      "エ": "Ａ：３  Ｂ：２  Ｃ：４  Ｄ：１"
    },
    "answer": "ア",
    "explanation": "設計段階と内容の対応に基づき、正しい組み合わせを選ぶ必要がある。",
    "image": "2023_planning_second_06.png"
  },
  {
    "question_number": 7,
    "question_text": "目標原価の設定と達成に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "目標原価より現状原価が大きい場合は、材料費・加工費・直接経費等のコストダウン活動が必要となる。",
      "イ": "コストダウンの達成状況から、費目により割り付けた目標額達成が困難な場合には、必要に応じ、目標額の再割り付けを行う。",
      "ウ": "コストダウン計画は、一般に、現状の原価テーブルの作成 → 原価テーブルの個々の原価要素へのコストダウン目標額の割付けと実行指示 → コストダウン活動の評価という手順で推進される。",
      "エ": "企業が市場での競争に打ち勝ち、かつ、必要利益を確保するためには、積み上げた原価を目標原価として設定し、これに利益を加えて売価を決定することが重要である。"
    },
    "answer": "エ",
    "explanation": "目標原価に利益を加えて売価を設定するのは不適切（逆）。",
    "image": ""
  },
  {
    "question_number": 8,
    "question_text": "価値工学に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "価値工学が対象とするコストは、製品の開発・製造から廃棄にいたる過程で発生するライフサイクルコストのうち、製造の過程で発生する製造コストである。",
      "イ": "価値工学が対象とする価値は、製品を使用して得られる使用価値と、所有することで得られる貴重価値の２つである。",
      "ウ": "価値工学では、製品やサービスの機能をユーザーの立場からとらえて分析し、その機能の達成手段について様々なアイデアを出す。",
      "エ": "製品やサービスの価値は、それが果たすべき機能とそのためにかかるコストとの関係により把握する。"
    },
    "answer": "ア",
    "explanation": "価値工学はライフサイクル全体を対象とするため、製造コストのみは不適切。",
    "image": ""
  },
  {
    "question_number": 9,
    "question_text": "以下に示す工程管理に関する記述において、（ Ａ ）～（ Ⅾ ）に当てはまる語句の組合せとして最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "Ａ：生産統制  Ｂ：生産計画  Ｃ：作業分配  Ｄ：進捗管理",
      "イ": "Ａ：生産統制  Ｂ：生産計画  Ｃ：進捗管理  Ｄ：作業分配",
      "ウ": "Ａ：生産計画  Ｂ：生産統制  Ｃ：進捗管理  Ｄ：作業分配",
      "エ": "Ａ：生産計画  Ｂ：生産統制  Ｃ：作業分配  Ｄ：進捗管理"
    },
    "answer": "イ",
    "explanation": "工程管理の構成要素と用語の正しい対応に注意。",
    "image": ""
  },
  {
    "question_number": 10,
    "question_text": "工程管理に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "生産統制は、製作手配、差立、作業統制、事後処理の４段階に分けられる。",
      "イ": "中日程計画を立てた後のアウトプット情報には、生産指示と受注指示の２つの種類がある。",
      "ウ": "余力管理は、工数計画に対する修正であり、現在の仕事量を把握して、人や機械の能力をフルに活用することをねらいとする。",
      "エ": "工程管理に用いる生産に関する時間は、一般的に日程あるいは工数として表現される。"
    },
    "answer": "ウ",
    "explanation": "受注指示は中日程計画の成果ではなく誤り。",
    "image": ""
  },
  {
    "question_number": 11,
    "question_text": "以下に示す①～⑦の＜緩衝機能＞に関する項目について、能力による緩衝機能に関係するものの組合せとして最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "②－⑤－⑥",
      "イ": "①－④－⑦",
      "ウ": "①－⑤－⑦",
      "エ": "②－③－⑥"
    },
    "answer": "ウ",
    "explanation": "残業や外注は能力に基づく緩衝手段である。",
    "image": "2023_planning_second_11.png"
  },
  {
    "question_number": 12,
    "question_text": "生産計画に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "ローリング計画は、計画の時点を移行しながら、先を見て、計画を順次立案する方式である。",
      "イ": "生産計画は、一般的には長期計画の一環としての基本計画、総合生産計画、詳細生産計画の３つのレベルからとらえることがある。",
      "ウ": "工数計画では、手順計画や日程計画との調整を行いながら、負荷工数と生産能力工数の過不足への対策を講じる。",
      "エ": "基準日程や基準在庫を基に、中日程計画以降に立案されるものとしては、手順計画や材料計画、そして小日程計画がある。"
    },
    "answer": "エ",
    "explanation": "ローリング計画の定義や構成に関する誤解が含まれる。",
    "image": ""
  },
  {
    "question_number": 13,
    "question_text": "恒常的に負荷工数＜生産能力となっている工程において、負荷工数と生産能力のバランスをよくするための対策として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "作業者の増員",
      "イ": "機械・設備の増強",
      "ウ": "就業時間の延長",
      "エ": "他部門への応援"
    },
    "answer": "エ",
    "explanation": "恒常的な能力過剰対策には他部門応援より工数調整が適切。",
    "image": ""
  },
  {
    "question_number": 14,
    "question_text": "下表に示すジョブに対して、下図は先着ジョブ優先規則（ＦＣＦＳ）を用いた作業計画図を示している。次に、納期の切迫したジョブ優先規則（D.Date）のディスパッチングルールにより作業計画を作成した。この２つのスケジュールに関する記述として不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "D.Dateルールによるスケジュールにおいて、Ｊ２ジョブは納期より４日早く加工が完了する。",
      "イ": "ＦＣＦＳルールによるスケジュールに比べて、D.Dateルールによるスケジュールで加工完了日が遅くなるジョブは、Ｊ１とＪ３である。",
      "ウ": "D.Dateルールによるスケジュールにおいて、Ｊ１ジョブの加工完了は21日となる。",
      "エ": "ＦＣＦＳルール及びD.Dateルールについて、納期を遵守できないジョブの数は、いずれも２つである。"
    },
    "answer": "イ",
    "explanation": "D.Dateではジョブの納期順の並べ替えが行われ、完了日が変動する。",
    "image": "2023_planning_second_14.png"
  },
  {
    "question_number": 15,
    "question_text": "スケジューリングに関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "スケジューリングの対象となる代表的な生産システムとして、フローショップとワークショップがある。",
      "イ": "工程展開には、フォワードスケジューリングとバックワードスケジューリングの２通りの方式がある。",
      "ウ": "ガントチャートを用いたスケジューリングの手法には、主に負荷式ガントチャートと工程式ガントチャートがある。",
      "エ": "基準日程は、一般に加工時間、検査時間、運搬時間、停滞時間から構成される。"
    },
    "answer": "イ",
    "explanation": "工程展開やガントチャートの区別と用途を問う設問。",
    "image": ""
  },
  {
    "question_number": 16,
    "question_text": "部品展開と部品所要量計算に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "ストラクチャー型の部品構成表は、製品を構成する部品の親子関係を表すとともに、各段階における部品の所要量を表している。",
      "イ": "サマリー型の部品構成表は、部品の加工方法や製品の組立順序とは無関係に、製品１単位を製造するために必要な部品や材料と、その所要量をまとめたものである。",
      "ウ": "サマリー型の部品構成表は、ストラクチャー型に比べて構造が複雑なため、データの登録や維持・管理に手間がかかる。",
      "エ": "部品所要量計算には、生産計画情報、部品構成表情報及び有効在庫量情報が必要となる。"
    },
    "answer": "ウ",
    "explanation": "ストラクチャー型の表は親子関係と所要量両方を示す。",
    "image": ""
  },
  {
    "question_number": 17,
    "question_text": "常備品として最も不適切な資材は、次のうちどれか。",
    "choices": {
      "ア": "継続して使用され、品質劣化の心配がない資材",
      "イ": "共通性が高く、一定量の消費がある標準的な資材",
      "ウ": "単価が高い資材",
      "エ": "使用頻度の多い資材"
    },
    "answer": "ウ",
    "explanation": "高単価資材は常備品とするにはコスト面で不適切。",
    "image": ""
  },
  {
    "question_number": 18,
    "question_text": "在庫管理方式におけるダブルビン法（複棚法）に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "定期発注方式の簡易版である。",
      "イ": "直接現品を見て適正在庫を維持する管理方式である。",
      "ウ": "発注点と発注量の数値が異なる。",
      "エ": "高額な資材の在庫管理に適している。"
    },
    "answer": "イ",
    "explanation": "ダブルビン法は目視管理型の定量発注方式の一種である。",
    "image": ""
  },
  {
    "question_number": 19,
    "question_text": "ＩＥの基本的な考え方に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "ＩＥは、人・物・金及び情報などを最適に計画し、運用し、統制する工学的な技術・技法の体系である。",
      "イ": "ＩＥの役割として、アメリカＩＥ協会におけるＩＥの定義では、設計、改善、確立に関する活動が示されている。",
      "ウ": "ＩＥで用いられる原則の１つである合理化の原則には、標準化、単純化、汎用化がある。",
      "エ": "ＩＥの分析における要素作業は、単位作業より細かい作業区分である。"
    },
    "answer": "エ",
    "explanation": "IEの定義と基本要素の理解に関する問題。",
    "image": ""
  },
  {
    "question_number": 20,
    "question_text": "連合作業の例に関する以下の＜説明＞に対応する用語として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "１人１台持ち作業",
      "イ": "多台持ち作業",
      "ウ": "多工程持ち作業",
      "エ": "組作業"
    },
    "answer": "ウ",
    "explanation": "多工程持ち作業の説明に該当する。",
    "image": ""
  },
  {
    "question_number": 21,
    "question_text": "ワークサンプリングに関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "ワークサンプリングは、連続観測法に比べて分析結果の精度が低い。",
      "イ": "ワークサンプリングは、作業者の稼働状態を行動分類に従い、作業所要時間の測定によって調査・分析を行う手法である。",
      "ウ": "ワークサンプリングは、標準時間設定のための余裕率の設定に利用できる。",
      "エ": "予備観測では、観測項目を把握し、その項目を稼働、準稼働、非稼働や、主作業、準備段取作業、余裕、非作業等により分類しておく。"
    },
    "answer": "イ",
    "explanation": "ワークサンプリングは精度より手軽さが特徴。",
    "image": ""
  },
  {
    "question_number": 22,
    "question_text": "工程編成と生産形態に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "工程編成のタイプを決める際、受注形態、生産ロットサイズ、加工・組立生産又はプロセス生産などを考慮する必要がある。",
      "イ": "工程編成では、工程設計、作業設計、工程間の物流設計及びレイアウト設計をする活動が中心となる。",
      "ウ": "ロット生産は、熟練した多能工が１人で多くの工程の作業を担当する生産形態である。",
      "エ": "生産形態には、部品又は中間製品のある段階まで見込生産をしておき、受注確定に対応して最終製品を短い期間で生産する方式がある。"
    },
    "answer": "ウ",
    "explanation": "多能工の説明はセル生産であり、ロット生産ではない。",
    "image": ""
  },
  {
    "question_number": 23,
    "question_text": "グループ編成、固定編成に対するライン編成の利点に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "ライン編成の利点は、工程ごとの作業が単純化・専門化するので、作業者の訓練が容易で、専門の機械化を進めやすいことである。",
      "イ": "ライン編成の利点は、設備の故障や材料切れ、作業者の欠勤などが発生しても、その影響を最小限にできることである。",
      "ウ": "ライン編成の利点は、工程間の仕掛品を減らすことができ、生産期間が短縮されることである。",
      "エ": "ライン編成の利点は、作業の標準化が進み、品質管理を徹底できることである。"
    },
    "answer": "ウ",
    "explanation": "ライン編成の欠点が含まれている記述に注意。",
    "image": ""
  },
  {
    "question_number": 24,
    "question_text": "Ｂ社では、製品Ａを１日当たり900個生産する計画である。ただし、１日の拘束時間を９時間、午前と午後に10分ずつの休憩、昼休みを60分、手直しのきかない不適合品の発生が2.5％と推定された場合、製品Ａのサイクルタイム（ピッチタイム）として最も近い値は、次のうちどれか。",
    "choices": {
      "ア": "0.43分／個",
      "イ": "0.50分／個",
      "ウ": "0.58分／個",
      "エ": "0.65分／個"
    },
    "answer": "イ",
    "explanation": "不適合品や休憩時間などを考慮したピッチタイムを計算。",
    "image": ""
  },
  {
    "question_number": 25,
    "question_text": "ラインバランシングで用いる用語の説明として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "編成効率は、総作業時間をサイクルタイムと工程数の積で除した値である。",
      "イ": "バランスロスは、１から組余裕率を引いた値である。",
      "ウ": "理論上の必要工程数は、総作業時間をサイクルタイムで除して少数点以下を切り上げた値である。",
      "エ": "組余裕率は、各工程の手待ち時間の合計を総作業時間で除した値である。"
    },
    "answer": "エ",
    "explanation": "組余裕率とバランスロスの定義の混同に注意。",
    "image": ""
  },
  {
    "question_number": 26,
    "question_text": "品質管理活動に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "品質の維持・向上を効果的に進めるためには、絶えず目的意識をもち、管理のサイクルを回すことが必要である。",
      "イ": "製品に対する適正な品質保証とサービスとで、消費者の満足を確保する企業体質を目指さなければならない。",
      "ウ": "設計品質は、自社能力や競合他社の品質水準などを考慮し、マーケットに適合した品質を設計することであり、できばえの品質とも呼ばれる。",
      "エ": "製品やサービスの品質においては、社会的責任の重要性が高まっており、製品のライフサイクル全体を通して品質を保証する必要がある。"
    },
    "answer": "ウ",
    "explanation": "設計品質は「できばえ」ではなく「意図された品質」。",
    "image": ""
  },
  {
    "question_number": 27,
    "question_text": "品質と品質特性に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "保証品質は、製造工程が管理された状態において、達成すべき品質の水準である。",
      "イ": "製造品質は、顧客が要求する品質で、市場品質とも呼ばれる。",
      "ウ": "品質特性は、要求事項に関連する、対象に本来備わっている特性である。",
      "エ": "代用特性は、人間の感性に依存する真の特性である。"
    },
    "answer": "ウ",
    "explanation": "市場品質と製造品質、代用特性の違いを理解する。",
    "image": ""
  },
  {
    "question_number": 28,
    "question_text": "検査に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "検査の目的には、顧客や次工程に対する品質保証があるが、品質の向上と生産の安定化を図るための情報を提供することも重要である。",
      "イ": "工程検査は、工程の適切な段階で行われる、工程パラメータ又は結果としての製品特性の検査である。",
      "ウ": "外注や協力工場の品質レベルに応じて受入検査の方式を緩めたり、きつい検査にするなどの調整をすることは、外注や協力工場の品質意識を高める効果が期待できる。",
      "エ": "最終検査の対象は、製品の特性に関するものであり、取扱説明書、包装などは含まれていない。"
    },
    "answer": "エ",
    "explanation": "取扱説明書等も最終検査の対象に含まれる点に注意。",
    "image": ""
  },
  {
    "question_number": 29,
    "question_text": "以下の（ Ａ ）～（ Ｄ ）に当てはまる語句の組合せとして最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "Ａ：欧米   Ｂ：被害  Ｃ：加害  Ｄ：製造",
      "イ": "Ａ：アジア  Ｂ：被害  Ｃ：加害  Ｄ：製造",
      "ウ": "Ａ：欧米   Ｂ：加害  Ｃ：被害  Ｄ：消費",
      "エ": "Ａ：アジア  Ｂ：加害  Ｃ：被害  Ｄ：消費"
    },
    "answer": "エ",
    "explanation": "PL法における責任の所在と証明の要件に関する理解を問う。",
    "image": ""
  },
  {
    "question_number": 30,
    "question_text": "プランニング（計画）とコントロール（統制）に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "マネジメント機能には、プランニング機能は含まれない。",
      "イ": "コントロール機能は、将来の状態を予測し、目標設定し、目標達成のための具体的方法を決定することである。",
      "ウ": "標準原価を設定することは、コントロールに相当する。",
      "エ": "コントロール機能は、仕事や作業を指示し、実行し、もし計画と実績の差異が大きいときは、計画を変更するか、その差異を小さくするような手立てを講ずることである。"
    },
    "answer": "エ",
    "explanation": "Controlは実行・差異調整の役割であり、PはPlan。",
    "image": ""
  },
  {
    "question_number": 31,
    "question_text": "製品Ａの生産が可能である生産設備Ｘ、Ｙ、Ｚに関する以下の＜資料＞から判断される内容として最も適切なものは、次のうちどれか。ただし、固定費は製品Ａの生産に関連する費用である。",
    "choices": {
      "ア": "生産量の水準にかかわらず、設備Ｘを集中的に利用するのが効率的でよい。",
      "イ": "生産量が１万個までは設備Ｚ、１万個以上２万個までは設備Ｙ、２万個以上は設備Ｘを利用するのがよい。",
      "ウ": "生産量が１万個までは設備Ｘ、１万個以上２万個までは設備Ｙ、２万個以上は設備Ｚを利用するのがよい。",
      "エ": "生産量が２万個までは設備Ｘ、２万個以上３万個までは設備Ｙ、３万個以上は設備Ｚを利用するのがよい。"
    },
    "answer": "ウ",
    "explanation": "生産量に応じた費用最小化の考え方。",
    "image": "2023_planning_second_31.png"
  },
  {
    "question_number": 32,
    "question_text": "工程別総合原価計算に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "工程別総合原価計算は、単一工程で単一製品を繰り返し製造する場合に適用される。",
      "イ": "工程別総合原価計算は、単一製品を２つ以上の連続する工程で生産する場合に適用される。",
      "ウ": "工程別総合原価計算は、同一工程で異なる製品グループが生産される生産形態に適用される。",
      "エ": "工程別総合原価計算は、同一工程でサイズ、型、等級などが異なる製品を生産する生産形態に適用される。"
    },
    "answer": "イ",
    "explanation": "複数工程が必要な量産工程に適した計算方式を問う。",
    "image": ""
  },
  {
    "question_number": 33,
    "question_text": "直接経費に分類されるものとして最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "特定の製品の製造にかかわる購入部品費",
      "イ": "特定の製品の製造にかかわるソフトウェア使用料",
      "ウ": "特定の製品の製造にかかわる特許権使用料",
      "エ": "特定の製品の製造にかかわる生産設備の減価償却費"
    },
    "answer": "エ",
    "explanation": "減価償却費は間接費であり直接経費には該当しない。",
    "image": ""
  },
  {
    "question_number": 34,
    "question_text": "納期遅延対策に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "非繰り返し型の受注生産においては、一般に顧客からの要求仕様の難易度にかかわらず、設計部門と生産部門は、顧客からの要求仕様に対応できる活動計画を立案することにより、納期決定は容易に行える。",
      "イ": "得意先の強い要請などにより飛び込み注文が入ることを踏まえ、一定の余裕を持って生産計画を立てる。",
      "ウ": "自社の都合だけでなく、調達先の生産能力や調達先で発生するかもしれないアクシデントを考慮して、調達計画を作成する。",
      "エ": "設計作業に遅れが生じても、その後の工程の開始日時に影響が出ないように、計画を立てるときに設計工程には多少多めの時間を配分しておく。"
    },
    "answer": "ア",
    "explanation": "納期設定の難易度に現実味が欠ける説明が含まれる。",
    "image": ""
  },
  {
    "question_number": 35,
    "question_text": "納期管理における製造部門での要因と対策に関する記述として最も不適切なものは、次のうちどれか。なお、ＰＯＰはPoint of Productionである。",
    "choices": {
      "ア": "指示管理は、作業の開始時間を間違えたり、忘れたりすることのないように指示を徹底化することである。",
      "イ": "発注管理とは、部品や原材料の欠品を防ぎ、常にタイミングよく入荷できるようにすることである。",
      "ウ": "現品管理における情報通信技術の活用手段として、バーコードやＩＣタグの利用、ＰＯＰなどがある。",
      "エ": "受注生産では、一般に製品の納期管理より在庫管理の方が重要である。"
    },
    "answer": "エ",
    "explanation": "受注生産では在庫管理より納期管理が重要である。",
    "image": ""
  },
  {
    "question_number": 36,
    "question_text": "目で見る管理に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "生産計画の内容は、モノではなく情報であり、通常、目で見えない情報を図やグラフにすると目に見えるようになる。",
      "イ": "倉庫に保管している資材が、何がいくつ不足しているのか、あるいは多すぎるかを即時に把握するためには、常に現場に行き、数量を数える必要がある。",
      "ウ": "テレビで放送している交通情報図のようなシステムは、モノの流れを見える化する際の参考になる。",
      "エ": "統制における目で見る管理では、計画と実績の比較を見える化するように工夫する。"
    },
    "answer": "イ",
    "explanation": "数量把握に現場確認が必要という説明は不適切。",
    "image": ""
  },
  {
    "question_number": 37,
    "question_text": "労働安全衛生法に定める安全衛生管理体制に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "総括安全衛生管理者は、全業種で50人以上の労働者を使用する事業場で選任が必要である。",
      "イ": "産業医は、全業種で50人以上の労働者を使用する事業場で選任が必要である。",
      "ウ": "衛生管理者は、業種により事業場で常時使用する労働者数に応じて定められた数以上の選任が必要である。",
      "エ": "従業員数10人未満の事業場は、業種により安全衛生推進者または衛生推進者を選任する必要がある。"
    },
    "answer": "ア",
    "explanation": "50人以上の産業医義務は一部業種のみでなく全業種。",
    "image": ""
  },
  {
    "question_number": 38,
    "question_text": "労働安全衛生法に定める機械等の規制に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "ボイラーを製造するには、都道府県労働局長の許可を受けなければならない。",
      "イ": "フォークリフトを使用する時には、厚生労働大臣が定める安全装置を具備する必要はない。",
      "ウ": "プレス機械は、定期的に自主検査を行わなければならない。",
      "エ": "ボイラーを設置した者は、労働基準監督署長の落成検査を受けなければならない。"
    },
    "answer": "イ",
    "explanation": "安全装置の設置義務の有無に誤解がある。",
    "image": ""
  },
  {
    "question_number": 39,
    "question_text": "水質汚濁防止法で規定されている有害物質に該当しないものは、次のうちどれか。",
    "choices": {
      "ア": "有機リン化合物",
      "イ": "ヒ素及びその化合物",
      "ウ": "六価クロム化合物",
      "エ": "硫黄及びその化合物"
    },
    "answer": "エ",
    "explanation": "硫黄は規制対象の有害物質に含まれていない。",
    "image": ""
  },
  {
    "question_number": 40,
    "question_text": "ISO14001に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "ISO14001は、通常は第三者である審査登録機関による規格適格性の審査認証を受け、社会に公表するという制度の下で利用されている。",
      "イ": "ISO14001では、必要に応じて内部環境監査を実施する。",
      "ウ": "ISO14001では、環境に影響を及ぼす事業活動を分析・評価して、重要な環境側面を取り上げ、改善するための目的・目標を自主的に定め、その達成を目指す。",
      "エ": "ISO14001は、独立の機能と管理体制をもつあらゆる種類・規模の組織に導入が可能である。"
    },
    "answer": "エ",
    "explanation": "ISO14001に関する内容はいずれも正しく、意図的に不備がある設問。",
    "image": ""
  }
]