[
  {
    "question_number": 1,
    "question_text": "生産システムに関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "工場内での生産活動に必要な物流は、物品を移動させる活動だけでなく、その物品の取り扱われ方も対象として管理することが必要である。",
      "イ": "販売計画では、販売側のセールス・マーケティング活動だけでなく、過去の実績値などのデータを活用し潜在的な需要を把握することが重要である。",
      "ウ": "製品を製造する際に必要な部品は、自社の製造技術や設備能力、納期、特許などを考慮して内製するか、あるいは外製するかを検討する必要がある。",
      "エ": "製品設計に関する不具合発生は、製品の基本設計段階よりも不具合に対して現場レベルで素早く対応できる生産段階での十分な検討が重要となる。"
    },
    "answer": "エ",
    "explanation": "生産段階での対応よりも、設計段階での問題発見と対応がコストや品質面で重要とされます。",
    "image": ""
  },
  {
    "question_number": 2,
    "question_text": "生産管理の領域における６つの管理活動に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "部門管理者がその経営業務執行管理上の原価責任を達成するために、標準原価又は許容原価を目標として設定し、原価維持及び原価改善を進める活動",
      "イ": "買手の要求にあった品質の品物又はサービスを経済的に作り出すための手段の体系に関する活動",
      "ウ": "所定の条件で生産するため、生産計画を立案し、必要な資源を調達し、その計画と実績との差異を生産統制する活動",
      "エ": "期待する製品の性能を発揮させるために、構成部品の機能・形状とそれらの関連を決める活動"
    },
    "answer": "エ",
    "explanation": "構成部品の設計は製品設計で行われ、生産管理の6つの活動には含まれません。",
    "image": ""
  },
  {
    "question_number": 3,
    "question_text": "作業管理に含まれている活動の内容として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "作業の改善",
      "イ": "不適合品の改善",
      "ウ": "標準作業と標準時間の設定",
      "エ": "標準の維持"
    },
    "answer": "イ",
    "explanation": "不適合品の改善は品質管理の領域であり、作業管理には含まれません。",
    "image": ""
  },
  {
    "question_number": 4,
    "question_text": "両手を用いて行う作業について動作分析を行ったところ、部品を本体に取り付けるために、左手で六角ボルトを持ち、ネジ穴にその六角ボルトを当てて、右手のスパナでネジ締めを行っている動作が観察された。右手のスパナで、六角ボルトを回して締め付けているとき、右手の動作は、サーブリッグ分析の分類ではどの動作と分析するべきか、最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "組み合わすという動作",
      "イ": "使うという動作",
      "ウ": "保持という動作",
      "エ": "位置決めという動作"
    },
    "answer": "イ",
    "explanation": "スパナを使用する動作は「使う」に分類されます。",
    "image": ""
  },
  {
    "question_number": 5,
    "question_text": "作業の改善に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "ピッキング作業時において、部品の取り間違いを防ぐために、ピッキング対象部品が部品棚に点灯するランプを取り付ける。",
      "イ": "両手作業を行うために、機械操作を手元スイッチから足で操作するフットスイッチに変更する。",
      "ウ": "動作分析により動作改善を進めるために、改善効果の大きい治具による動作の単純化を行う前に、不必要となる動作をなくす。",
      "エ": "作業時間を短縮するために、利き手の作業を多くし、利き手と反対の手をできるだけ使わない動作の改善を行う。"
    },
    "answer": "エ",
    "explanation": "利き手偏重はバランスを欠き、作業の効率や安全性を損なう可能性があります。",
    "image": ""
  },
  {
    "question_number": 6,
    "question_text": "作業システムの設計において、作業測定を行う際の実施項目として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "作業対象の決定",
      "イ": "作業方法の分割",
      "ウ": "作業の測定",
      "エ": "代替案の作成"
    },
    "answer": "エ",
    "explanation": "代替案の作成は設計の一部であり、作業測定には直接含まれません。",
    "image": ""
  },
  {
    "question_number": 75,
    "question_text": "Ｓにおいて、必要なものを必要なときにすぐ使用できるように、決められた場所に準備しておくことと定義されている用語として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "整理",
      "イ": "整頓",
      "ウ": "仕分",
      "エ": "躾しつけ"
    },
    "answer": "イ",
    "explanation": "整頓は、必要なものを必要な時に取り出せるようにしておくことを指します。",
    "image": ""
  },
  {
    "question_number": 8,
    "question_text": "工程管理の考え方に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "多種少量生産において、仕掛品を持たないことに徹することは、稼働率を向上させる効果がある。",
      "イ": "精度の高い生産計画を立てるためには、受注情報の信頼性や計画資料の精度を向上させることが必要である。",
      "ウ": "生産期間が受注から納期までの期間より長い場合には、先行手配をすることがある。",
      "エ": "工程管理では、適切な納期で注文をとることができるように、基準日程に基づいて受注活動を行う。"
    },
    "answer": "ア",
    "explanation": "仕掛品がないと稼働率は逆に低下する恐れがあるため、誤りです。",
    "image": ""
  },
  {
    "question_number": 9,
    "question_text": "見込生産に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "見込生産では、生産の工程、作業、生産要素などの基本的な事柄が明確で、生産計画が立てやすい生産形態である。",
      "イ": "見込生産では、市場調査や需要予測などの手段により、顧客ニーズに合致した製品仕様を受注以前に確定しておく生産形態である。",
      "ウ": "一般的に見込生産は、消耗品や家電製品などの耐久消費材などを取り扱う場合に多くみられる生産形態である。",
      "エ": "見込生産は、一般に、注文された製品の組立メーカーと、外注品のサプライヤーとの企業間取引でよくみられる生産形態である。"
    },
    "answer": "エ",
    "explanation": "見込生産は市場ニーズに基づき製品を生産する形態で、組立メーカーと外注サプライヤー間の取引とは異なります。",
    "image": ""
  },
  {
    "question_number": 10,
    "question_text": "生産形態の１つである個別生産に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "個別生産では、同一の製品を、一定期間続けて生産する。",
      "イ": "個別生産では、市場の状態を生産能力との関係から十分に配慮して、品種ごとに生産量をまとめる大きさをどのように決めるかが重要である。",
      "ウ": "個別生産は、各製品の生産順序や生産時間が大幅に異なる場合に採用される。",
      "エ": "多段階の生産工程で個別生産を行っている場合には、各製品の投入順序と投入量とによって、各工程間における仕掛品の量や停滞時間の影響を受けやすい。"
    },
    "answer": "ウ",
    "explanation": "個別生産は、製品ごとの生産条件が異なる場合に適しており、選択肢ウが正しいです。",
    "image": ""
  },
  {
    "question_number": 11,
    "question_text": "日程計画の代表的な手法に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "フォワード法では、一般的に、納期に合わせてスケジューリングを立てていくので、納期順守に対する効果が高い。",
      "イ": "ガント式進度表では、製品別の生産計画をあらかじめ表示しておき、生産進度に応じた生産実績を生産計画と対照させて記述していく。",
      "ウ": "バックワード法によるスケジューリングは、一般的に前に詰めて仕事を進めるため、作業者や機械・設備の稼働率向上に効果がある。",
      "エ": "手配番数とは、日程計画の基礎となる標準的な日程（生産期間）のことをいう。"
    },
    "answer": "イ",
    "explanation": "ガントチャートは生産進度と計画を視覚的に確認できるため、進度管理に有効です。",
    "image": ""
  },
  {
    "question_number": 12,
    "question_text": "生産計画に対応した生産統制の管理業務に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "余力管理では、工数計画に対する修正を行う。",
      "イ": "現品管理では、材料計画と関係した現品の統制を行う。",
      "ウ": "作業分配では、作業準備、作業割当、作業指示、作業指導の統制業務を行う。",
      "エ": "進捗管理では、小日程計画の作業着手日の統制を行う。"
    },
    "answer": "エ",
    "explanation": "現品管理は、現物の識別・所在の管理であり、材料計画とは直接関係しません。",
    "image": ""
  },
  {
    "question_number": 13,
    "question_text": "進捗管理に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "進度対策では、緊急対策と恒久対策に分けて、遅れや進みすぎに対処することが重要になる。",
      "イ": "作業の進捗の調査方法は、製造現場からの作業票や日報などの資料から作業実績報告をとり、作業者自身が主体的にそれらの資料の集計や分析をする必要がある。",
      "ウ": "連続生産の進捗管理では、製品別・ライン別に生産数量を把握する必要がある。",
      "エ": "進度分析について、計画と実績との差異を確認しやすいように、進度表などの視覚的手段を用いるとよい。"
    },
    "answer": "イ",
    "explanation": "進捗管理の資料分析は管理者が行うべきで、作業者が行うとは限りません。",
    "image": ""
  },
  {
    "question_number": 14,
    "question_text": "生産性測定指標に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "歩留率は、適合品として判定された製品数と検査数との比率で表す。",
      "イ": "作業能率は、実績工数と、標準工数との比率で表す。",
      "ウ": "生産性は、生産活動の結果として得られた産出量と、それを獲得するために費やした投入量との比率で表す。",
      "エ": "操業度は、標準生産量に対して実際の生産量の比率で表す。"
    },
    "answer": "ア",
    "explanation": "作業能率は標準工数÷実績工数で示され、逆の定義は誤りです。",
    "image": ""
  },
  {
    "question_number": 15,
    "question_text": "設備管理の考え方に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "現代の設備は、自動化、高性能化、高速化が進み、その結果、設備によって製品の生産性や収益性が大きく左右されるので、設備の選定は重要な課題である。",
      "イ": "設備の保全部門の担当者は、設備を運転している製造担当者より、設備の微小な異常や不具合の前兆などに気付きやすいので、保全担当者による日常点検が有効である。",
      "ウ": "設備異常の早期発見には、自主保全基準を作成し、日常的に自主点検を行うことが大切である。",
      "エ": "設備管理の対象範囲は、設備の計画から、それを設計、製作、調達して運用し、保全を経て、設備の廃却や再利用に至るまで及んでいる。"
    },
    "answer": "イ",
    "explanation": "保全担当者は異常の兆候に最も敏感とは限らず、日常点検は製造担当者が行うのが一般的です。",
    "image": ""
  },
  {
    "question_number": 16,
    "question_text": "生産保全の手段として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "保全予防",
      "イ": "予防保全",
      "ウ": "改良保全",
      "エ": "保全評価"
    },
    "answer": "エ",
    "explanation": "保全評価は保全の手段ではなく、保全活動の成果を評価するものであるため不適切です。",
    "image": ""
  },
  {
    "question_number": 17,
    "question_text": "下記の＜条件＞に基づき、以下に示す設備総合効率に関する記述において、（Ａ）～（Ｃ）に当てはまる数値の組合せとして適切なものは、次のうちどれか。ただし、解答の数値は、百分率（％）の小数点以下第２位を四捨五入して表したものとする。\n＜条件＞\n設備負荷時間＝480分\n設備停止時間＝24分\n基準サイクルタイム＝３分／個\n加工数量＝133個\n不適合品数量＝４個\n\n時間稼働率は（Ａ）％、性能稼働率は（Ｂ）％、適合品率は97.0％、設備総\n合効率は（Ｃ）％である。",
    "choices": {
      "ア": "Ａ：95.0Ｂ：87.5Ｃ：80.6",
      "イ": "Ａ：95.2Ｂ：79.2Ｃ：73.1",
      "ウ": "Ａ：95.0Ｂ：79.2Ｃ：73.0",
      "エ": "Ａ：95.2Ｂ：87.5Ｃ：80.8"
    },
    "answer": "ア",
    "explanation": "設問の数値より、最も正確な組合せは選択肢ウです。",
    "image": "2023_operation_second_17.png"
  },
  {
    "question_number": 18,
    "question_text": "バスタブ曲線（寿命特性曲線）に関する記述として最も適切なものは、次のうち\nどれか。",
    "choices": {
      "ア": "バスタブ曲線とは、故障率が時間の経過に伴って増加、一定、減少の順になっている曲線である。",
      "イ": "バスタブ曲線の初期故障期間は、新製品として流通初期の製品群に故障が少ない期間のことを示す。",
      "ウ": "バスタブ曲線の偶発故障期間は、故障が事故などによってランダムに発生する期間のことを示す。",
      "エ": "バスタブ曲線の摩耗故障期間では、保全体制として故障したら部品を取り替える方法が有効である。"
    },
    "answer": "ウ",
    "explanation": "偶発故障期間はランダムな故障が起きる期間で、定義として適切です。",
    "image": ""
  },
  {
    "question_number": 19,
    "question_text": "設備保全において重点設備を決めるポイントの説明として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "生産余力が多い設備",
      "イ": "重要製品を生産する設備",
      "ウ": "故障が発生すると品質が不安定になる設備",
      "エ": "納期遅れが重大な損失になる製品を生産している設備"
    },
    "answer": "ア",
    "explanation": "生産余力がある設備は故障時の影響が少なく、重点設備にはなりません。",
    "image": ""
  },
  {
    "question_number": 20,
    "question_text": "資材管理の意義及び構成に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "資材管理の重要性については、財務管理の面から認識する必要があるが、生産管理の面では必要ない。",
      "イ": "資材は、その使用目的から分類されるが、分類する仕方によらず管理方法は変わらない。",
      "ウ": "資材業務の内容は、要求、調達、受入検収、保管という順序で実施される。",
      "エ": "資材業務を効果的に実施するためには、購買、外注、マーケティングの３つの管理機能をいかにして展開するかが重要となる。"
    },
    "answer": "ウ",
    "explanation": "資材業務の標準的な流れは、要求→調達→受入検収→保管の順序です。",
    "image": ""
  },
  {
    "question_number": 21,
    "question_text": "発注費用に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "１回当たりの発注費用は、年間の総発注費用÷年間の発注回数で算出される。",
      "イ": "発注回数を多くし、少量ずつ購入すれば、発注費用は増加する。",
      "ウ": "発注費用には、資材部門の旅費交通費や運搬費、受入検査費は含まれない。",
      "エ": "在庫維持費用には、金利、陳腐化による廃却損、棚卸減耗損が含まれる。"
    },
    "answer": "ウ",
    "explanation": "発注費用には運搬費や受入検査費も含まれるため、含まれないとする記述は誤りです。",
    "image": ""
  },
  {
    "question_number": 22,
    "question_text": "購買倫理に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "会社は、取引先と購買・外注取引の契約条件や内容の明確化を図る。",
      "イ": "会社は、共存・共栄・共生を基調として、取引先の信頼を裏切らないよう努力することが大切である。",
      "ウ": "購買担当者は、取引先に対し、事情の許す限り、丁寧かつ迅速に応対することが望まれる。",
      "エ": "購買担当者は、信義・公正よりも取引先との良好な人間関係を築くことを優先するのがよい。"
    },
    "answer": "エ",
    "explanation": "取引先との良好な関係は重要ですが、公正さを損なってはなりません。",
    "image": ""
  },
  {
    "question_number": 23,
    "question_text": "物流コスト管理上の機能別分類による費用項目として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "流通加工費",
      "イ": "保管費",
      "ウ": "販売費",
      "エ": "情報処理費"
    },
    "answer": "ウ",
    "explanation": "販売費は物流コストの機能別分類には含まれません。",
    "image": ""
  },
  {
    "question_number": 24,
    "question_text": "倉庫機能とロケーション管理に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "在庫型センターでは、保管機能を重視する。",
      "イ": "通過型センターでは、仕分け機能を重視する。",
      "ウ": "立体自動倉庫は、多額の費用を要することなく設置後の移設・改造が可能である。",
      "エ": "フリーロケーションは、固定ロケーションに比べて、倉庫内の保管効率が高まる。"
    },
    "answer": "ウ",
    "explanation": "立体自動倉庫は大規模な投資が必要で、容易に移設・改造できません。",
    "image": ""
  },
  {
    "question_number": 25,
    "question_text": "包装の形態別種類として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "個装",
      "イ": "表装",
      "ウ": "内装",
      "エ": "外装"
    },
    "answer": "イ",
    "explanation": "表装は包装の分類には存在せず、誤りです。",
    "image": ""
  },
  {
    "question_number": 26,
    "question_text": "品質に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "品質管理活動の対象範囲は、製造などのモノやサービスを直接産出している部門である。",
      "イ": "製造物責任法では、製造業者等が製造物の欠陥により他人の生命等を侵害したとき、過失が無い場合でも、生じた損害を賠償する責任があることが定められている。",
      "ウ": "製造品質とは、設計品質をねらいとして生産する製品の実際の品質で、ねらいの品\n質とも呼ばれる。",
      "エ": "品質目標は、検査工程が製造品質の合否を判定するために用いる品質の水準である。"
    },
    "answer": "イ",
    "explanation": "製造物責任法では、過失の有無にかかわらず責任を負うとされています。",
    "image": ""
  },
  {
    "question_number": 27,
    "question_text": "管理サイクルを回す順番として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "計画→実施→対策→評価",
      "イ": "評価→計画→対策→実施",
      "ウ": "計画→実施→評価→対策",
      "エ": "評価→計画→実施→対策"
    },
    "answer": "ウ",
    "explanation": "PDCAサイクルは計画→実施→評価→対策の順で進行します。",
    "image": ""
  },
  {
    "question_number": 28,
    "question_text": "一般に抜取検査が適用されるケースとして最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "不適合品が人命に影響を与える致命的な場合",
      "イ": "製品価格が安く、ある程度の不適合の混入が許される場合",
      "ウ": "ロットサイズが大きい場合",
      "エ": "破壊検査の場合"
    },
    "answer": "ア",
    "explanation": "人命に関わる重大な製品は全数検査が必要で、抜取検査は不適切です。",
    "image": ""
  },
  {
    "question_number": 29,
    "question_text": "ISO9000シリーズに関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "ISO9001は、品質マネジメントシステムの要求事項を表している。",
      "イ": "ISO9000シリーズは、品質マネジメントシステムの国際規格である。",
      "ウ": "ＪＩＳは、ISO9000シリーズとは独立した規格である。",
      "エ": "品質マネジメントシステムは、経営管理の一環として取り入れられている。"
    },
    "answer": "ウ",
    "explanation": "JISにもISO9000シリーズに基づく規格があり、独立した規格とはいえません。",
    "image": ""
  },
  {
    "question_number": 30,
    "question_text": "原価管理に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "原価維持は、製造段階における活動である。",
      "イ": "原価統制の手法として、原価企画を行う。",
      "ウ": "原価改善の手法として、標準原価計算を行う。",
      "エ": "製造段階での原価低減のために、原価企画を行う。"
    },
    "answer": "ア",
    "explanation": "原価企画は設計段階でのコスト管理手法であり、製造段階ではありません。",
    "image": ""
  },
  {
    "question_number": 31,
    "question_text": "以下に示す＜資料＞を基に算出される原価に関する記述として不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "製造原価のうち、直接材料費は450,000円である。",
      "イ": "製造原価のうち、間接労務費は200,000円である。",
      "ウ": "製造原価のうち、変動費は920,000円である。",
      "エ": "製造原価のうち、固定費は850,000円である。"
    },
    "answer": "エ",
    "explanation": "変動費・固定費の分類や金額に誤りがあります。",
    "image": "2023_operation_second_31.png"
  },
  {
    "question_number": 32,
    "question_text": "受注生産を行っている製品Ａについて、以下の＜資料＞に基づく実際原価計算による製造原価として適切なものは、次のうちどれか。,
    "choices": {
      "ア": "1,025,000円",
      "イ": "1,000,000円",
      "ウ": "725,000円",
      "エ": "650,000円"
    },
    "answer": "ア",
    "explanation": "原価計算によると、直接費と間接費の合計よりイが正解です。",
    "image": "2023_operation_second_32.png"
  },
  {
    "question_number": 33,
    "question_text": "製造業における原価低減に関する記述として最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "直接材料費の原価低減の対策として、ＶＥによる材質の見直しが有効である。",
      "イ": "直接材料費の原価低減の対策として、付加価値を生まない時間の徹底的な短縮が有効である。",
      "ウ": "直接労務費の原価低減の対策として、より安価な代替材料の検討をすべきである。",
      "エ": "直接労務費の原価低減の対策として、材料調達方法の見直しを検討すべきである。"
    },
    "answer": "ア",
    "explanation": "VEによる材質の見直しは直接材料費の削減に効果的です。",
    "image": ""
  },
  {
    "question_number": 34,
    "question_text": "納期管理の重要性に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "納期遅れは、不適合品発生の原因になることがある。",
      "イ": "量産品の生産における納期管理では、適切な生産速度を維持することよりも、適切な生産スケジュールを立てることが重要である。",
      "ウ": "納期を守ることは、顧客から信頼を得ることにつながる。",
      "エ": "納期遅れが発生した場合には、企業内において余分なコストが発生することがある。"
    },
    "answer": "イ",
    "explanation": "適切な生産速度の維持も重要な納期管理要素であり、軽視する記述は誤りです。",
    "image": ""
  },
  {
    "question_number": 35,
    "question_text": "納期遅延や日程遅延への対応策に関する記述として最も不適切なものは、次のうちどれか。なお、ＰＯＰはPointofProductionである。",
    "choices": {
      "ア": "見込生産において日程計画どおりにいかない場合は、計画の立て方を見直すことが必要である。",
      "イ": "ＰＯＰを導入すると作業履歴は管理できるが、現状把握が複雑化して納期管理担当者の負荷が増大する。",
      "ウ": "納期遅延や日程遅延が生じた時は、事実に基づく現状把握が先決であるために、作業日報、検査伝票、現品票等からの分析を行う。",
      "エ": "受注生産品で納期遅れが頻発している場合は、納期見積りの精度が低いことが原因となっている可能性がある。"
    },
    "answer": "イ",
    "explanation": "POP導入により現状把握が効率化するため、複雑化するという記述は誤りです。",
    "image": ""
  },
  {
    "question_number": 36,
    "question_text": "納期遅延に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "発生管理は、部品や原材料を常に適切にタイミングよく入荷できるようにする管理活動である。",
      "イ": "進捗管理は、資材、仕掛品、製品などの物について運搬・移動又は停滞・保管の状況を管理する活動である。",
      "ウ": "納期遅れになってしまう誤配送の原因には、あて先の住所やあて名などの情報に間違いがあることが多いため、受注したときに確認しなければならない。",
      "エ": "物流計画を組む際には、交通事故や交通渋滞があることも考慮する必要がある。"
    },
    "answer": "イ",
    "explanation": "進捗管理は作業計画の進行状況の管理であり、物の移動管理とは異なります。",
    "image": ""
  },
  {
    "question_number": 37,
    "question_text": "労働安全衛生法で定められた、事業者が必要な措置を講ずべき項目に関する記述として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "危険の防止",
      "イ": "健康障害の防止",
      "ウ": "健康、風紀の保持",
      "エ": "職場外での休養場所の確保"
    },
    "answer": "エ",
    "explanation": "風紀の保持は安全衛生法の項目には該当しません。",
    "image": ""
  },
  {
    "question_number": 38,
    "question_text": "労働安全衛生法に定める労働者の就業にあたっての措置として最も不適切なものは、次のうちどれか。",
    "choices": {
      "ア": "労働安全衛生規則で定める危険または有害な業務に労働者を従事させるときは、安全衛生の特別教育を行わなければならない。",
      "イ": "製造業、建設業等の業種に該当する事業者は、新たに職務に就くことになった職長に対して、安全または衛生の教育を行わなければならない。",
      "ウ": "労働者を雇い入れたときに安全衛生のための教育事項の１つに、機械、原材料等の危険性や有害性及び取り扱い方法がある。",
      "エ": "有資格者でなければ当該業務に就かせてはならない就業制限に係る業務の１つに、最大荷重0.5ｔ以上のフォークリフトの運転業務がある。"
    },
    "answer": "エ",
    "explanation": "フォークリフトは資格が必要な業務であり、記述は正しいです。",
    "image": ""
  },
  {
    "question_number": 39,
    "question_text": "我が国で高度経済成長期に問題となった四大公害病と、その主要な原因物質との組合せとして最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "水俣病･･････ヒ素",
      "イ": "イタイイタイ病･･････ダイオキシン",
      "ウ": "新潟水俣病･･････六価クロム",
      "エ": "四日市ぜんそく･･････硫黄化合物"
    },
    "answer": "エ",
    "explanation": "四日市ぜんそくの主な原因物質は硫黄化合物です。",
    "image": ""
  },
  {
    "question_number": 40,
    "question_text": "水質汚濁防止法に規定されている有害物質に該当するものとして最も適切なものは、次のうちどれか。",
    "choices": {
      "ア": "銀及びその化合物",
      "イ": "無機リン化合物",
      "ウ": "ケイ素及びその化合物",
      "エ": "鉛及びその化合物"
    },
    "answer": "エ",
    "explanation": "鉛およびその化合物は水質汚濁防止法における有害物質です。",
    "image": ""
  }
]